* [[../assets/生理学.pdf][生理学]]
* 细胞
:PROPERTIES:
:id: 61deca5a-121d-4f2e-9d1d-aac362e9bb4e
:END:
** DONE [[物质的跨膜转运]]
** DONE [[肌细胞的收缩]]
:LOGBOOK:
CLOCK: [2022-01-12 Wed 22:26:12]--[2022-01-12 Wed 22:26:13] =>  00:00:01
:END:
** [[医考帮考研真题]]
* 血液
:PROPERTIES:
:id: 61e2376c-42dd-45fd-9bdd-d3a26e338ba4
:END:
:LOGBOOK:
CLOCK: [2022-01-15 Sat 10:55:23]--[2022-01-15 Sat 10:55:24] =>  00:00:01
:END:
** DONE [[血液生理概述]]
:LOGBOOK:
CLOCK: [2022-01-15 Sat 10:55:28]--[2022-01-15 Sat 13:25:54] =>  02:30:26
:END:
** DONE [[血细胞生理]]
:LOGBOOK:
CLOCK: [2022-01-15 Sat 13:26:24]--[2022-01-15 Sat 16:54:10] =>  03:27:46
:END:
** DONE [[生理性止血]]
:LOGBOOK:
CLOCK: [2022-01-15 Sat 16:54:34]--[2022-01-15 Sat 18:13:12] =>  01:18:38
CLOCK: [2022-01-15 Sat 19:22:56]--[2022-01-15 Sat 21:20:28] =>  01:57:32
:END:
** DONE [[血型和输血原则]]
:LOGBOOK:
CLOCK: [2022-01-15 Sat 21:21:05]--[2022-01-15 Sat 21:55:03] =>  00:33:58
:END:
** TODO [[医考帮考研真题]]
:LOGBOOK:
CLOCK: [2022-01-16 Sun 13:07:29]--[2022-01-16 Sun 18:44:34] =>  05:37:05
:END:
* 血液循环
** TODO [[心脏的泵血功能]]
:LOGBOOK:
CLOCK: [2022-01-17 Mon 15:10:58]--[2022-01-17 Mon 17:26:11] =>  02:15:13
CLOCK: [2022-01-17 Mon 17:53:03]--[2022-01-17 Mon 19:37:39] =>  01:44:36
:END:
** TODO [[心脏的电生理学及生理特性]]
:LOGBOOK:
CLOCK: [2022-01-18 Tue 16:50:48]--[2022-01-18 Tue 20:09:29] =>  03:18:41
CLOCK: [2022-01-19 Wed 16:46:25]--[2022-01-19 Wed 17:19:08] =>  00:32:43
:END:
** TODO [[血管生理]]
:LOGBOOK:
CLOCK: [2022-01-19 Wed 17:19:36]--[2022-01-19 Wed 19:06:27] =>  01:46:51
:END:
** [[心脏活动的调节]]
** [[冠脉循环]]
** TODO [[医考帮考研真题]]
:LOGBOOK:
CLOCK: [2022-01-22 Sat 14:37:20]--[2022-01-25 Tue 11:36:54] =>  68:59:34
:END:
* 呼吸系统
** [[肺通气]]
** [[肺换气]]
** [[气体O2/CO2在血液中的运输]]
** TODO [[呼吸反射的调节]]
:LOGBOOK:
CLOCK: [2022-01-26 Wed 14:05:09]--[2022-01-26 Wed 14:55:02] =>  00:49:53
:END:
** TODO [[医考帮考研真题]]
:LOGBOOK:
CLOCK: [2022-01-26 Wed 14:58:03]--[2022-01-26 Wed 19:19:19] =>  04:21:16
:END:
* 消化系统
** [[消化生理]]
**
*
*
*
*